<?php
// +----------------------------------------------------------------------
// |  [ 我的梦想是星辰大海 ]
// +----------------------------------------------------------------------
// | Author: yc  and yc@yuanxu.top
// +----------------------------------------------------------------------
// | Date: 2018/11/16 Time: 19:21
// +----------------------------------------------------------------------


namespace app\index\controller;


class About {

    public function index()
    {
        return view(__FUNCTION__);
    }

    public function count()
    {
        return view(__FUNCTION__);
    }

}